{
  "splashes": [
    "Now running HopHopHasan tweaks!",
    "!!!How exclamating!!!",
    "heroes, optimism, brightness, positivity, trust morality, friendship, bonds are concepts I absolutely hate, I prefer more mature concepts like anti heroes, protagonists who are also antagonists, genocide, depression, sadness, lose, betrayal, ptsd, moral relativism and grayness",
    "ITS CHEWSDAY MATE!",
    "THIS. IS. MINECRAFT.",
    "(/≧▽≦)",
    "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA",
    "Made by MOJANG!",
    "Aww man.",
    "Think about how stupid the stupidest person is and remember that 99.9% of people are stupider than that and the only one who isn’t is you",
    "Now with that out of the way, ON WITH THE VIDEO",
    "Make sure to liek and susscribe!!!",
    "love and waffles!!",
    "Not funny I didn’t laugh. Your joke is so bad I would have preferred the joke went over my head and you gave up re-telling me the joke. To be honest this is a horrid attempt at trying to get a laugh out of me. Not a chuckle, not a hehe, not even a subtle burst of air out of my esophagus. Science says before you laugh your brain preps your face muscles but I didn’t even feel the slightest twitch. 0/10 this is so bad I cannot believe anyone legally allowed you to be creative at all. The amount of brain power you must have put into that joke has the potential to power every house on Earth. Get a personality and learn how to make jokes, read a book. I’m not saying this to be funny I generally mean it on how this is just bottom barrel embarrassment at comedy. You’ve single handedly killed humor and every comedic act on the planet. I’m so disappointed that society has failed as a whole on being able to teach you how to be funny. Honestly if I put in all my power and time to try and make your joke funny it would require Einstein himself to build a device to strap me into so I can be connected to the energy of a billion stars to do it, and even then all that joke would get from people is a subtle scuff. You’re lucky I still have the slightest of empathy for you after telling that joke otherwise I would have committed every war crime in the book just to prevent you from attempting any humor ever again. We should put that joke in textbooks for future generations can be wary of becoming such an absolute comedic failure. I’m disappointed, hurt, and outright offended that my precious time has been wasted in my brain understanding that joke. In the time I took I was planning on helping kids who have been orphaned, but because of that you’ve wasted my time explaining the obscene integrity of your terrible attempt at comedy. Now those kids are suffering without meals and there’s nobody to blame but you. I hope you’re happy with what you’ve done and I truly hope you can move on and learn from this piss poor attempt.",
    "paid 3d block game !!",
    "TOP GEAR IS A FANTASTIC SHOW.",
    "Make some cool vids!",
    "Always back up your files!",
    "Hearing the difference now isn't the reason to encode to FLAC. FLAC uses lossless compression, while MP3 is 'lossy'. What this means is that for each year the MP3 sits on your hard drive, it will lose roughly 12kbps, assuming you have SATA - it's about 15kbps on IDE, but only 7kbps on SCSI, due to rotational velocidensity. You don't want to know how much worse it is on CD-ROM or other optical media. I started collecting MP3s in about 2001, and if I try to play any of the tracks I downloaded back then, even the stuff I grabbed at 320kbps, they just sound like crap. The bass is terrible, the midrange...well don't get me started. Some of those albums have degraded down to 32 or even 16kbps. FLAC rips from the same period still sound great, even if they weren't stored correctly, in a cool, dry place. Seriously, stick to FLAC, you may not be able to hear the difference now, but in a year or two, you'll be glad you did.",
    "I finally did it. I out pizza'd the Hut. It was the greatest mistake of my life.",
    "Yeah in a videogame its just a videogame its not real life... I say in defence.",
    "Tonight on BottomGear",
    "SIGMA MALE TIME.",
    "I've come to make an announcement",
    "TOO HOT FOR TV!",
    "I wonder what Squidward's doing right now.",
    "HE STOLA MA SPAGETTI!",
    "Minecraft... at school... try it :]",
    "Now in Smash Bros!",
    "Definitely not on ROBLOX... don't check...",
    "NOT ON WINDOWS VISTA!!",
    "Now on Windows 11!",
    "On all consoles!",
    "Maybe on Phones...?",
    "Play Super Paper Mario!",
    "Play Minecraft play play play playpa lypaylap alpyay",
    "Hello please join my server.",
    "Have you tried making a resource pack :O",
    "(～￣▽￣)～",
    "☆*: .｡. o(≧▽≦)o .｡.:*☆",
    "What is a popular multiplayer online game in which a parasitic shape-shifting alien threatens a spacecraft crew?",
    "Among Us",
    "Below Us",
    "Behind Us",
    "The Fourth Impact",
    "The End Of Minecraft",
    "Build the robot! Then get in it!",
    "trol",
    "Video game OST?",
    "Lots of BGM!",
    "You just got trolled! Have a nice day!",
    "Steve.",
    "Post this cat when they least expect it.",
    "Rhyme orange with banana",
    "Hi Notch!",
    "'ello DinnerBone!",
    "Where are the capes?!",
    "owaaahaaaa",
    "LOLOLOLOL I LOVE ICECREAM",
    "How polite.",
    "I'm really good at rainbow road!",
    "XD",
    "Sandwich",
    "Stay hydrated!",
    "Fix your sleep schedule rn...",
    "Do you have a license for that?",
    "Waffle on a rabbit!",
    "Waffle whilst sleeping!",
    "WASD only gamers will get this",
    "Best comment ever!!",
    "0 sub special tonight",
    "PARTY PARTY PARTY!",
    "100 is not the biggest number.",
    "Doing business with a cat!",
    "Check the weather!",
    "Crisps or chips. What will it be...",
    "Thinking is cool!",
    "<splash deleted>",
    "20 IMPOSSIBLE MOMENTS IN MINECRAFT HISTORY.",
    "lots and lots of old servers...",
    "Get Wi-Fi anywhere you go.",
    "Doesn't need internet... sometimes...",
    "Time to fix Minecraft.",
    "MADE YOU LOOK!",
    "Day of Luigi!",
    "I'm using tilt controls!",
    "Ta-da!",
    "Guess how many splashes this resource pack.",
    "BLJ!",
    "Speedrun",
    "Nether travel.",
    "Use trigonometry!",
    "More accurate life simulator!",
    "Explore. Everything.",
    "Hey Steve! I know what we're doing today.",
    "An endless train. But to where?",
    "Bob Odyssey. What is that?",
    "Is there lore? Tell me tell me!",
    "This is the 99th splash.",
    "This is the final splash. Thank you for playing!"
  ]
}